Repository: alxivnov/Sleep
Catalog: Luna/Localization/*.lproj/Localizable.strings
Languages: tr

source: Fall asleep
tr: Uykuya Devam

source: Wake up
tr: Uyan

source: Pressure
tr: Basınç

source: Yes
tr: Evet

source: No
tr: Hayır

source: Cancel
tr: İptal

source: Thank You
tr: Teşekkürler

source: Do you want to tell me about your experience with this app?
tr: Bu uygulama ile ilgili fikirlerini benimle paylaşmak ister misin?

# Enjoying this app?
source: Enjoying Sleep Diary?
tr: Bu uygulamayı eğlenceli buldun mu?

source: Would you mind giving me some feedback?
tr: Bize biraz geribildirim verebilir misin?

source: How about rating on the App Store, then?
tr: App Store üzerinde değerlendirmesini yapar mısın?

source: Not really
tr: Tam olarak değil

source: Yes!
tr: Evet

source: No, thanks
tr: Hayır, teşekkürler

source: Ok, sure
tr: Tamam, tabi

source: No
tr: Hayır

source: Yes
tr: Evet

source: Go to sleep!
tr: Haydi uyumaya!

source: Wake up now!
tr: Uyanma zamanı!

source: Notification at %@.
tr: %@'de uyar

source: Notification disabled.
tr: Bildirimler kapalı.
